Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/toll.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Note 4 to Chapter 61
nb: Note 4 til kapittel 61

source: The preferential treatment provided for under this Agreement applies only to products, satisfying the requirements of this Protocol, which are directly between the Parties or through the terretories of the countries referred to in Article 3 with which cumulation is applicable.
nb: Preferansetollbehandling i henhold til denne avtale gjelder bare for produkter som oppfyller vilkårene i denne protokoll, som transporteres direkte mellom avtalepartene eller gjennom territoriene til landene som er nevnt i artikkel 3, og som er med i kumulasjonsordningen.

source: The changes in the PEM-convention’s provisions require unanimity.
nb: Endringer i PEM-konvensjonens bestemmelser krever enstemmighet.

source: You submit the transit declaration (IE015) electronically to the NCTS via your network provider.
nb: Du overfører transitteringsdeklarasjonen (IE015) elektronisk til NCTS, via din nettverksleverandør.

source: You can submit a prenotification in the NCTS either as a prenotification only, or as a prenotification combined with a transit declaration.
nb: Du kan avgi forhåndsvarsel i NCTS enten som rent forhåndsvarsel eller som forhåndsvarsel kombinert med en transitteringsdeklarasjon.

source: You cannot use the tolerance rule for textiles pursuant to Chapters 50-63 of the Customs Tariff.
nb: Du kan ikke bruke toleranseregelen for tekstilvarer under kapitlene 50 - 63 i tolltariffen.

source: The import duties and taxes are determined by the kind of goods you are importing.
nb: Hva du må betale i importavgifter, bestemmes av hva slags vare du innfører.

source: The Norwegian Customs Act Section 7-10 stipulates that the customs value shall constitute the transaction value, meaning the price actually paid or payable for the goods when sold for export to Norway.
nb: Tolloven § 7-10 slår fast at tollverdien skal utgjøre transaksjonsverdien, det vil si den pris om faktisk er betalt eller skal betales for varen ved salg for eksport til Norge.

source: The same conditions apply for jackets in headings 62.03 and 62.04.
nb: Tilsvarende kriterier gjelder for jakker i posisjon 62.03 og 62.04.

source: For products to or from the United Kingdom, the following requirements apply for shipment via the EU:
nb: For produkter til eller fra Storbritannia gjelder følgende krav til forsendelse via EU:

source: For cases where Individual guarantee vouchers (guarantee code 4) are used, the holder of the procedure must be able to submit a paper version of the Individual guarantee voucher (TC32) at the customs office of departure.
nb: I de tilfeller Enkelgarantiblanketter (garantikode 4) benyttes, må den hovedansvarlige kunne legge frem en papirutgave av Enkelgarantiblanketten (TC32) ved avgangstollstedet.

source: What can the Norwegian Customs do?
nb: Hva kan Tolletaten gjøre?

source: You must obtain customs clearance of the vehicle at the customs office of destination by the deadline stated in the transit document (check the opening hours of the customs office of destination to ensure you meet the deadline).
nb: Du må fortolle kjøretøyet på bestemmelsestollstedet innen fastsatt frist angitt på transitteringsdokumentet (sjekk åpningstidene for bestemmelsestollstedet, slik at du rekker fristen).

source: Often it is the purchase agreement that indicates the price that is paid for the goods.
nb: Ofte er det kjøpsavtalen som gir uttrykk for prisen som er betalt for varen.

source: You have bought electronics abroad.
nb: Du har kjøpt elektronikk i utlandet.

source: 0 = Goods are not transported in a container
nb: 0 = Varene transporteres ikke i container

source: Is the vehicle considered waste?
nb: Anses kjøretøyet som avfall?

source: The main functionalities of the REX system are:
nb: Disse kan bli registrerte eksportører i REX-systemet:

source: c) Use a professional (a forwarding agent) to obtain customs clearance of the vehicle on your behalf
nb: c) Bruke en profesjonell aktør (en speditør) til å fortolle bilen for deg

source: front, does not close and has narrow skirts cut in at the
nb: plagg, selv om de ikke oppfyller alle ovennevnte be-

source: The rates must be divided between customs duties (TL 1) and raw material duty (RT 100).
nb: Satsene skal fordeles mellom toll (TL 1) og råvaretoll (RT 100).

source: This has not yet been implemented.
nb: Dette er foreløpig ikke iverksatt.

source: The basis for calculating VAT is the goods value (customs value) + any duties, special taxes, or fees.
nb: Beregningsgrunnlaget for merverdiavgiften er varens verdi (tollverdi) + eventuell toll, særavgifter eller gebyrer.

source: As described in the Customs Valuation Guide, point 3.1.6, it is natural to divide the process into two phases and pose two questions when seeking to clarify whether the price is affected by the relationship of dependence:
nb: Som beskrevet i tollverdiveilederen punkt 3.1.6 er det naturlig å dele prosessen inn i to faser og stille to spørsmål når man skal avklare hvorvidt prisen er påvirket av avhengighetsforholdet:

source: In addition, the Common Transit procedure shall apply.
nb: I tillegg vil den felles transitteringsprosedyren fortsette som før.

source: Norwegian Customs Service's grounds for detention of goods
nb: Tolletatens grunnlag for tilbakehold av varer

source: What about Northern Ireland?
nb: Hva med Nord-Irland?

source: The objective of ICS2 release 1 is to protect residents in the EU, Norway and Switzerland by contributing to enhanced civil aviation security.
nb: Målet med ICS2 fase 1 er å beskytte innbyggere i EU, Norge og Sveits ved å bidra til å høyne sikkerheten innen sivil luftfart.

source: If you do not meet the deadline, Norwegian Customs can impose violation fines.
nb: Dersom du ikke overholder fristen, kan Tolletaten ilegge overtredelsesgebyr.

source: Download form for reimbursement of VAT (RD 0032)
nb: Last ned skjema for tilbakebetaling av merverdiavgift (RD 0032)
